/* Service command call */
"Skype/Call" = "Skype/Chamar";

/* Service command  send message */
"Skype/Send Message" = "Skype/Enviar Mensagem";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Adicionar Contato";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Enviar SMS";